jorgebucaran/fisher
patrickf1/fzf.fish
jorgebucaran/autopair.fish
jethrokuan/z
franciscolourenco/done
meaningful-ooo/sponge
nickeb96/puffer-fish
gazorby/fish-abbreviation-tips
fishingline/safe-rm
orefalo/g2
orefalo/free
orefalo/grc
oh-my-fish/plugin-ssh
laughedelic/brew-completions
evanlucas/fish-kubectl-completions
markcial/cprintf
jorgebucaran/nvm.fish
jorgebucaran/getopts.fish
patrickf3139/colored-man-pages
small-tech/gills
laughedelic/fish_logo
ilancosman/tide@v6
